<?php 

include 'header.php';
include 'ft.php';
 ?>

 <h1>MКино-д зориулсан татгалзал</h1>

<p>Хэрэв танд нэмэлт мэдээлэл хэрэгтэй бол эсвэл манай сайтын татгалзлын талаар асуух зүйл байвал cross@mail.com хаягаар бидэнтэй холбоо барина уу. </p>

<h2>Cross Cinema-д зориулсан татгалзах мэдэгдэл</h2>

<p>Энэ вэб сайт дээрх бүх мэдээллийг - Crosscinema.tk - сайн санааны үүднээс нийтэлсэн бөгөөд зөвхөн ерөнхий мэдээллийн зорилгоор. Cross Cinema нь эдгээр мэдээллийн бүрэн бүтэн байдал, найдвартай байдал, үнэн зөв байдлын талаар ямар ч баталгаа өгөхгүй. Энэ вэб сайтаас (Cross Cinema) олж авсан мэдээлэл дээрээ хийх аливаа арга хэмжээ нь таны эрсдэлд хамаарна. Cross Cinema нь манай вэб сайтыг ашиглахтай холбоотой ямар нэгэн алдагдал болон/эсвэл хохирлыг хариуцахгүй.</p>

<p>Манай вэб сайтаас та ийм гадны сайтуудын холбоосыг дагаж бусад вэб сайтад зочилж болно. Бид хэрэгцээтэй, ёс зүйтэй вэб сайт руу зөвхөн чанартай холбоосоор хангахыг хичээж байгаа ч эдгээр сайтуудын агуулга, мөн чанарыг хянах боломжгүй. Бусад вэбсайтуудын эдгээр холбоосууд нь эдгээр сайтуудаас олдсон бүх контентын талаархи зөвлөмжийг илэрхийлдэггүй. Сайтын эзэд болон контент нь мэдэгдэлгүйгээр өөрчлөгдөж болох бөгөөд бид "муу" болсон холбоосыг устгах боломж олдохоос өмнө үүсч болзошгүй.</p>

<p>Таныг манай вэб сайтаас гарах үед бусад сайтууд бидний хяналтаас гадуур өөр өөр нууцлалын бодлого, нөхцөлтэй байж болохыг анхаарна уу. Аливаа бизнес эрхлэх, мэдээлэл оруулахаасаа өмнө эдгээр сайтуудын Нууцлалын бодлого болон "Үйлчилгээний нөхцөл"-ийг сайтар нягталж үзээрэй.</p>

<h2>Зөвшөөрөл</h2>

<p>Манай вэб сайтыг ашигласнаар та үүгээр бидний татгалзах мэдэгдлийг зөвшөөрч, түүний нөхцөлийг зөвшөөрч байна.</p>

<h2>Шинэчлэх</h2>

<p>Бид энэ баримт бичгийг шинэчлэх, өөрчлөх, өөрчлөх тохиолдолд эдгээр өөрчлөлтийг энд тодоор нийтлэх болно.</p>