<?php 

include 'header.php';
include'ft.php';


 ?>
<h1>МКино-н нууцлалын бодлого</h1>

<p>МКино.mn сайтаас үзэх боломжтой МКино-д зочдынхоо хувийн нууцыг хамгаалах нь бидний тэргүүлэх чиглэлүүдийн нэг юм. Энэхүү Нууцлалын бодлогын баримт бичигт МКино-н цуглуулж, бүртгэсэн мэдээллийн төрлүүд болон бидний үүнийг хэрхэн ашигладаг талаар тусгасан болно.</p>

<p>Хэрэв танд нэмэлт асуулт байвал эсвэл манай Нууцлалын бодлогын талаар нэмэлт мэдээлэл авахыг хүсвэл бидэнтэй холбоо барина уу.</p>



<h2>Зөвшөөрөл</h2>

<p>Манай вэб сайтыг ашигласнаар та манай Нууцлалын бодлогыг зөвшөөрч, түүний нөхцөлийг зөвшөөрч байна.</p>

<h2>Бидний цуглуулдаг мэдээлэл</h2>

<p>Танаас өгөхийг хүссэн хувийн мэдээлэл болон яагаад үүнийг өгөхийг хүсэх болсон шалтгааныг бид танаас хувийн мэдээллээ өгөхийг хүсэх үед тодорхой болгох болно.</p>
<p>Хэрэв та бидэнтэй шууд холбогдох юм бол бид таны нэр, имэйл хаяг, утасны дугаар, бидэнд илгээж болох мессежийн агуулга болон/эсвэл хавсралт болон таны өгөхөөр сонгосон бусад мэдээлэл зэрэг таны тухай нэмэлт мэдээллийг хүлээн авах боломжтой. .</p>
<p>Таныг бүртгэлд бүртгүүлэх үед бид таниас нэр, компанийн нэр, хаяг, имэйл хаяг, утасны дугаар зэрэг холбоо барих мэдээллийг асууж магадгүй.</p>

<h2>Бид таны мэдээллийг хэрхэн ашигладаг вэ</h2>

<p>Бид цуглуулсан мэдээллээ янз бүрийн аргаар ашигладаг, үүнд:</p>

<ul>
<li>Манай вэб сайтыг хангах, ажиллуулах, хадгалах</li>
<li>Манай вэбсайтыг сайжруулж, хувийн болгож, өргөжүүлээрэй</li>
<li>Та манай вэб сайтыг хэрхэн ашиглаж байгааг ойлгож, дүн шинжилгээ хийх</li>
<li>Шинэ бүтээгдэхүүн, үйлчилгээ, онцлог, функцийг хөгжүүлэх</li>
<li>Вэбсайттай холбоотой шинэчлэлт болон бусад мэдээллээр хангах, маркетинг, сурталчилгааны зорилгоор тантай шууд эсвэл манай түншүүдийн аль нэгээр дамжуулан харилцах, үүнд харилцагчийн үйлчилгээ үзүүлэх</li>
<li>Танд имэйл илгээх</li>
<li>Луйврыг олж, урьдчилан сэргийлэх</li>
</ul>

<h2>Бүртгэлийн файлууд</h2>

<p>МКинонь лог файлуудыг ашиглах стандарт журмыг мөрддөг. Эдгээр файл нь зочдыг вэбсайтад зочлох үед бүртгэдэг. Бүх хостинг компаниуд үүнийг хийдэг бөгөөд хостинг үйлчилгээний аналитикийн нэг хэсэг юм. Лог файлаар цуглуулсан мэдээлэлд интернет протокол (IP) хаяг, хөтчийн төрөл, Интернет үйлчилгээ үзүүлэгч (ISP), огноо, цагийн тэмдэг, лавлагаа/гарах хуудас, магадгүй товшилтын тоо орно. Эдгээр нь хэн нэгнийг таних боломжтой аливаа мэдээлэлтэй холбоогүй болно. Мэдээллийн зорилго нь чиг хандлагад дүн шинжилгээ хийх, сайтыг удирдах, вэб сайт дээрх хэрэглэгчдийн хөдөлгөөнийг хянах, хүн ам зүйн мэдээлэл цуглуулах явдал юм.</p>


<h2>Google DoubleClick DART күүки</h2>

<p>Google бол манай сайтын гуравдагч талын борлуулагчдын нэг юм. Энэ нь мөн DART күүки гэгддэг күүки ашиглан манай сайтын зочдод www.website.com болон интернет дэх бусад сайтуудаар зочилсны үндсэн дээр зар сурталчилгаа явуулдаг. Гэсэн хэдий ч зочдод Google зар сурталчилгаа болон контентын сүлжээний Нууцлалын бодлогод дараах URL - <a href="https://policies.google.com/technologies/ads">https:/ орж DART күүки ашиглахаас татгалзаж болно. /policies.google.com/technologies/ads</a></p>

<h2>Манай зар сурталчилгааны түншүүд</h2>

<p>Манай сайтын зарим сурталчлагч күүки болон вэб дохио ашиглаж болно. Манай сурталчилгааны түншүүдийг доор жагсаав. Манай сурталчилгааны түнш бүр хэрэглэгчийн мэдээллийн талаарх бодлогодоо зориулан өөрийн Нууцлалын бодлоготой байдаг. Хялбар хандахын тулд бид доор тэдний Нууцлалын бодлоготой холбосон.</p>

<ul>
     <li>
        <p>Google</p>
        <p><a href="https://policies.google.com/technologies/ads">https://policies.google.com/technologies/ads</a></p>
    </li>
</ul>

<h2>Зар сурталчилгааны түншүүдийн нууцлалын бодлого</h2>

<P>Та МКино-н сурталчилгааны түнш бүрийн Нууцлалын бодлогыг олохын тулд энэ жагсаалтаас лавлаж болно.</p>

<p>Гуравдагч талын зар сурталчилгааны серверүүд эсвэл зар сурталчилгааны сүлжээнүүд нь күүки, JavaScript эсвэл вэб дохио зэрэг технологийг ашигладаг бөгөөд тэдгээр нь тус тусын сурталчилгаа болон МКино дээр гарч буй холбоосууд болон хэрэглэгчийн хөтөч рүү шууд илгээгддэг. Энэ тохиолдолд тэд таны IP хаягийг автоматаар хүлээн авах болно. Эдгээр технологийг зар сурталчилгааны кампанит ажлынхаа үр нөлөөг хэмжих болон/эсвэл таны зочилдог вэб сайтаас үзэх сурталчилгааны агуулгыг хувийн болгоход ашигладаг.</p>

<p>МКинонь гуравдагч талын сурталчлагчдын ашигладаг эдгээр күүкид хандах эрхгүй, хянах боломжгүй гэдгийг анхаарна уу.</p>

<h2>Гуравдагч талын нууцлалын бодлого</h2>

<p>МКино-н Нууцлалын бодлого нь бусад сурталчлагч эсвэл вэбсайтад хамаарахгүй. Тиймээс бид танд эдгээр гуравдагч этгээдийн зар сурталчилгааны серверүүдийн холбогдох Нууцлалын бодлоготой танилцаж илүү дэлгэрэнгүй мэдээлэл авахыг зөвлөж байна. Энэ нь тэдний дадлага, зарим сонголтоос хэрхэн татгалзах тухай зааварчилгааг агуулж болно. </p>

<p>Та өөрийн хөтчийн сонголтоор дамжуулан күүкиг идэвхгүй болгох боломжтой. Тодорхой вэб хөтчүүдтэй күүки удирдлагын талаар илүү дэлгэрэнгүй мэдээлэл авахыг хүсвэл хөтчийн тус тусын вэбсайтаас олж болно.</p>

<h2>CCPA-ын нууцлалын эрх (Миний хувийн мэдээллийг бүү зар)</h2>

<p>CCPA-ийн дагуу Калифорнийн хэрэглэгчид дараахь эрхтэй.</p>
<p>Хэрэглэгчийн хувийн мэдээллийг цуглуулдаг бизнесээс хэрэглэгчдийн талаар цуглуулсан хувийн мэдээллийн ангилал болон тодорхой хэсгийг задруулахыг хүснэ үү.</p>
<p>Бизнесээс цуглуулсан хэрэглэгчийн талаарх аливаа хувийн мэдээллийг устгахыг хүснэ үү.</p>
<p>Хэрэглэгчийн хувийн мэдээллийг худалддаггүй, харин хэрэглэгчийн хувийн мэдээллийг борлуулдаг бизнест хүсэлт гаргах.</p>
<p>Хэрэв та хүсэлт гаргавал бид танд хариу өгөхөд нэг сарын хугацаа байна. Хэрэв та эдгээр эрхийнхээ аль нэгийг ашиглахыг хүсвэл бидэнтэй холбогдоно уу.</p>

<h2>GDPR өгөгдөл хамгаалах эрх</h2>

<p>Бид таныг өгөгдөл хамгаалах бүх эрхийнхээ талаар бүрэн мэдэж байгаа эсэхийг шалгахыг хүсэж байна. Хэрэглэгч бүр дараах эрхтэй:</p>
<p>Хандалт хийх эрх - Та хувийн мэдээллийнхээ хуулбарыг авахыг хүсэх эрхтэй. Бид танаас энэ үйлчилгээний багахан хэмжээний төлбөр авч магадгүй.</p>
<p>Засах эрх – Та буруу гэж үзэж байгаа аливаа мэдээллийг биднээс залруулахыг шаардах эрхтэй. Та мөн дутуу гэж үзсэн мэдээллээ биднээс бөглөхийг шаардах эрхтэй.</p>
<p>Устгах эрх – Та тодорхой нөхцөлд таны хувийн мэдээллийг устгахыг биднээс шаардах эрхтэй.</p>
<p>Боловсруулалтыг хязгаарлах эрх – Та тодорхой нөхцлөөр таны хувийн мэдээллийн боловсруулалтыг хязгаарлахыг биднээс шаардах эрхтэй.</p>
<p>Боловсруулахыг эсэргүүцэх эрх – Та тодорхой нөхцлөөр таны хувийн мэдээллийг боловсруулахыг эсэргүүцэх эрхтэй.</p>
<p>Өгөгдөл зөөвөрлөх эрх – Та бидний цуглуулсан өгөгдлийг тодорхой нөхцлөөр өөр байгууллага эсвэл танд шууд шилжүүлэхийг шаардах эрхтэй.</p>
<p>Хэрэв та хүсэлт гаргавал бид танд хариу өгөхөд нэг сарын хугацаа байна. Хэрэв та эдгээр эрхийнхээ аль нэгийг ашиглахыг хүсвэл бидэнтэй холбогдоно уу.</p>

<h2>Хүүхдийн мэдээлэл</h2>

<p>Бидний нэн тэргүүний зорилтын бас нэг хэсэг бол интернет ашиглах үед хүүхдийг хамгаалах явдал юм. Бид эцэг эх, асран хамгаалагчдыг онлайн үйл ажиллагааг нь ажиглах, оролцох ба/эсвэл хянаж, удирдан чиглүүлэхийг уриалж байна.</p>

<p>МКино нь 13-аас доош насны хүүхдүүдээс санаатайгаар ямар нэгэн хувийн мэдээллийг цуглуулдаггүй. Хэрэв таны хүүхэд манай вэбсайтад ийм мэдээлэл өгсөн гэж бодож байвал бидэнтэй яаралтай холбоо барина уу, бид чадах бүхнээ хийх болно. ийм мэдээллийг манай бүртгэлээс нэн даруй устгах хүчин чармайлт.</p>